/* No comment provided by engineer. */
"WhatsNew_Dashboard_Description" = "CleanMyMac 3 надає інформацію з навантаження пам'яті та процесора, циклів акумулятора, а також допомагає звільняти оперативну пам'ять для пришвидшення роботи.";

/* No comment provided by engineer. */
"WhatsNew_Dashboard_Title" = "Моніторинг";

/* No comment provided by engineer. */
"WhatsNew_Finish_Description" = "У цілому, цього достатньо для впевненого початку очищення. Ну а в деталях ви розберетесь на шляху до чистого Мака!";

/* No comment provided by engineer. */
"WhatsNew_Finish_Title" = "Тож…вперед!";

/* No comment provided by engineer. */
"WhatsNew_Health_Description" = "Сигнальна система CleanMyMac попереджає про можливі апаратні проблеми, і не лише. Ви вчасно дізнаєтесь що коїться, та як це можна вирішити.";

/* No comment provided by engineer. */
"WhatsNew_Health_Title" = "Сигнальна система";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Description" = "Звільняйте більше місця, видаляючи застарілі резервні копії iOS пристроїв, файли оновлень, незакінчені завантаження та інший мотлох iTunes.";

/* No comment provided by engineer. */
"WhatsNew_iTunesJunk_Title" = "Мотлох iTunes";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Description" = "Видаляйте гігабайти локальних копій укладень, що включають документи, зображення, а інколи й тисячі непотрібних логотипів компаній.";

/* No comment provided by engineer. */
"WhatsNew_MailAttachments_Title" = "Поштові вкладення";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Description" = "Піклуйтесь про свій Мак, відновлюючи права доступу, пришвидшуючи Пошту, Spotlight та інші функції свого комп'ютера.";

/* No comment provided by engineer. */
"WhatsNew_Maintenance_Title" = "Обслуговування";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Description" = "Замітайте сліди своєї активності, видаляючи історію браузерів, переписки Skype та Повідомлень, а також переліки нещодавно відкритих об'єктів.";

/* No comment provided by engineer. */
"WhatsNew_Privacy_Title" = "Конфіденційність";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Description" = "Новий CleanMyMac 3 видаляє більше мотлоху і якнайкраще піклується про ваш Мак. Дізнайтесь як!";

/* No comment provided by engineer. */
"WhatsNew_Welcome_Title" = "Що нового?";

"Done" = "Готово";

"Next" = "Далі";
